{
  "header": {
    "slogan": "Ihr verlässlicher Partner für die Versorgung mit seltenen, verschreibungspflichtigen und schwer zugänglichen Arzneimitteln.",
    "logo": "Axivita Pharm"
  },
  "menu": {
    "homepage": "Startseite",
    "about": "Über uns",
    "services": "Dienstleistungen",
    "quality": "Qualität",
    "english": "Englisch",
    "deutsch": "Deutsch",
    "contact_us": "Kontakt"
  },
  "footer": {
    "phone": "+43 664 148 06 20",
    "address": "Axivita Pharm GmbH\nLeopold-Ungar-Platz 2\n1190 Wien, Österreich",
    "email": "office@axivitapharm.com"
  },
  "homepage": {
    "contact_us_button": "Kontaktieren Sie uns",
    "contact_us_text": "Kontaktieren Sie uns, um zu erfahren, wie wir Ihnen bei der Suche und Lieferung der benötigten Medikamente helfen können — schnell, transparent und mit Qualitätsgarantie.",
    "contact_us_title": "Kontaktieren Sie uns",
    "quality_title": "Qualität ohne Kompromisse",
    "quality_text_1": "Bei Axivita Pharm halten wir uns in allen Phasen unserer Arbeit an strenge Standards – von der sorgfältigen Auswahl unserer Partner bis zur sicheren Auslieferung der Arzneimittel. Wir arbeiten ausschließlich mit geprüften Lieferanten und Logistikdienstleistern zusammen, um die Sicherheit und Konformität der gesamten Lieferkette zu gewährleisten.",
    "quality_text_2": "Alle Unternehmensprozesse entsprechen den Anforderungen der Guten Vertriebspraxis (GDP), und unsere Lagerstätten sind gemäß den geltenden europäischen Vorschriften lizenziert.",
    "quality_text_3": "Aktuelle Lizenzen und Begleitdokumente finden Sie hier.",
    "gdp": "GDP",
    "wda": "WDA",
    "services_title": "Dienstleistungen",
    "services_1": "Zugang zu sowohl lokal zugelassenen als auch schwer verfügbaren oder vorübergehend nicht erhältlichen (nicht zugelassenen) Arzneimitteln",
    "services_2": "Wir gewährleisten eine zuverlässige und schnelle Lieferung, Lagerung in zertifizierten Lagern mit Temperatur- und Feuchtigkeitskontrolle sowie vollständige Dokumententransparenz in jeder Phase.",
    "services_3": "Ein etabliertes Lieferantennetzwerk, Qualitätskontrolle und Begleitung in allen Phasen der Logistik. Wir bieten flexible und sichere Lösungen für den Import und Export von pharmazeutischen Produkten.",
    "services_4": "Umfassende Lösungen für die Versorgung klinischer Studien – von der Beschaffung von Vergleichspräparaten bis zur Organisation der GDP‑konformen Lieferung.",
    "services_1_title": "Lieferung von zugelassenen und nicht zugelassenen Arzneimitteln",
    "services_2_title": "Logistik, Lagerung und Distribution",
    "services_3_title": "Lieferung von Medikamenten für klinische Studien",
    "services_4_title": "Weltweiter Großhandel",
    "learn_more": "Mehr erfahren",
    "divisions_title": "Unsere Geschäftsbereiche",
    "about_us_title": "Über uns",
    "about_us_text_1": "Wir helfen Patienten, medizinischem Fachpersonal und Organisationen, passende Lösungen zu finden, wenn herkömmliche Wege nicht zur Verfügung stehen.",
    "about_us_text_2": "Durch die Zusammenarbeit mit zertifizierten Herstellern, lizenzierten Anbietern und spezialisierten Distributoren weltweit stellen wir sicher, dass die Arzneimittellieferungen stets im Einklang mit geltenden gesetzlichen Vorschriften und internationalen Standards erfolgen.",
    "about_us_text_3": "Unser Team besteht aus Fachleuten mit fundiertem Verständnis des Pharmamarktes und ist stets bereit, individuell auf Ihre Bedürfnisse einzugehen. Jede Anfrage wird mit größter Sorgfalt behandelt – mit dem Ziel, nicht nur eine Lieferung sicherzustellen, sondern auch Vertrauen und Stabilität für alle Beteiligten.",
    "about_us_text_4": "Kontaktieren Sie uns, um zu besprechen, wie wir Sie bei der rechtzeitigen Versorgung mit den benötigten Medikamenten unterstützen können.",
    "about_us_slogan": "Zuverlässige Unterstützung genau dort, wo sie am wichtigsten ist",
    "countries": [
      "Österreich",
      "Vereinigte Staaten",
      "Brasilien",
      "Deutschland",
      "Irland",
      "Italien",
      "Frankreich",
      "Schweiz"
    ],
    "division_austria_title": "Österreich",
    "division_austria_text_1": "Das Unternehmen bietet Apothekern, medizinischen Einrichtungen und Großhändlern in ganz Österreich Zugang zu hochwertigen Arzneimitteln.",
    "division_austria_text_2": "Dank eines internationalen Netzwerks geprüfter Lieferanten liefern wir schwer verfügbare und lebenswichtige Medikamente – in voller Übereinstimmung mit österreichischem Recht und den Vorschriften zur individuellen medizinischen Verwendung (Named Patient Use).",
    "division_austria_text_3": "Kontaktieren Sie uns, um Ihren Bedarf zu besprechen – wir finden die optimale Lösung für Ihre individuelle Anfrage.",
    "division_world_title": "Weltweiter Großhändler",
    "division_world_text_1": "Axivita Pharm liefert zugelassene und nicht zugelassene Arzneimittel weltweit.",
    "division_world_text_2": "Wir arbeiten mit zertifizierten Partnern und erfüllen die Anforderungen der GDP sowie lokaler Vorschriften, um eine schnelle, sichere und legale Lieferung zu gewährleisten, ganz gleich, wo Sie sich befinden.",
    "division_world_text_3": "Globale Reichweite. Garantierte Qualität. Individuelle Betreuung.",
    "our_services": "Unsere Leistungen"
  },
  "about": {
    "intro_1": "Ihr verlässlicher Partner für die Versorgung mit seltenen, verschreibungspflichtigen und schwer zugänglichen Arzneimitteln.",
    "intro_2": "Wir sind ein internationales Pharmaunternehmen, das sich auf die Suche, Beschaffung und Lieferung von nicht zugelassenen und schwer erhältlichen Medikamenten spezialisiert hat. Wir helfen Patienten und medizinischen Einrichtungen, Zugang zu notwendigen Medikamenten zu erhalten, selbst wenn diese bei lokalen Anbietern nicht verfügbar sind.",
    "slogan": "Wir glauben, dass jeder Mensch ein Recht auf ein erfülltes Leben hat, und wir setzen alles daran, dies möglich zu machen.",
    "about_us": "Über uns",
    "advantages_title": "Unsere Vorteile",
    "advantages": [
      {
        "title": "Internationale Reichweite",
        "text": "Wir arbeiten mit vertrauenswürdigen Lieferanten und Logistikpartnern weltweit zusammen und können so essenzielle Medikamente schnell beschaffen und liefern – unabhängig vom Land."
      },
      {
        "title": "Qualität und Sicherheit",
        "text": "Überprüfung der Echtheit der Medikamente sowie der Transport- und Lagerbedingungen."
      },
      {
        "title": "Schnelligkeit und Präzision",
        "text": "Minimale Lieferzeiten, Sendungsverfolgung in jeder Phase und genaue Einhaltung der Fristen."
      },
      {
        "title": "Einhaltung von Standards",
        "text": "Rechtliche Klarheit und Transparenz. Strikte Einhaltung internationaler und lokaler Vorschriften im Pharmabereich."
      },
      {
        "title": "Individueller Ansatz",
        "text": "Wir entwickeln maßgeschneiderte Beschaffungs- und Logistikkonzepte, abhängig von der Dringlichkeit und den Besonderheiten jeder Bestellung."
      },
      {
        "title": "Flexibilität und Betreuung",
        "text": "Umfassende Begleitung des gesamten Prozesses und Lösung aller Fragen in jeder Phase."
      }
    ],
    "divisions_title": "Unsere Geschäftsbereiche",
    "division_austria_title": "Österreich",
    "division_austria_text": "Das Unternehmen verschafft Apotheken, medizinischen Einrichtungen und Großhändlern in ganz Österreich Zugang zu hochwertigen Arzneimitteln.\n\nDank eines breiten internationalen Netzwerks vertrauenswürdiger Lieferanten liefern wir schwer zugängliche und lebenswichtige Medikamente in vollständiger Übereinstimmung mit der österreichischen Gesetzgebung und den Named‑Patient‑Regelungen.\n\nKontaktieren Sie uns, um Ihren Bedarf zu besprechen – wir finden die optimale Lösung für Ihre konkrete Anfrage.",
    "division_world_title": "Weltweiter Großhändler",
    "division_world_text": "Axivita Pharm liefert lizenzierte und unlizensierte Arzneimittel in die ganze Welt.\nWir arbeiten mit zertifizierten Partnern zusammen und erfüllen GDP sowie lokale Vorschriften, um eine schnelle, sichere und rechtskonforme Lieferung – überall – zu gewährleisten.\n\nWeltweite Reichweite. Garantierte Qualität. Persönliche Betreuung.",
    "mission_title": "Mission",
    "mission_text": "Das Schwererreichbare zugänglich machen, indem wir Patienten in kürzester Zeit mit lebenswichtigen Medikamenten verbinden – durch Technologie, Fürsorge und effiziente Logistik.",
    "core_principles_title": "Grundprinzipien",
    "core_principles_1": "Stabilität, Qualität und Schnelligkeit.",
    "core_principles_2": "Durch die direkte Zusammenarbeit mit geprüften Herstellern, Lizenzinhabern und zertifizierten Distributoren weltweit gewährleisten wir eine zuverlässige pharmazeutische Logistik. Das Team von Axivita Pharm verfügt über umfassendes Wissen im Bereich internationaler Regularien, was uns ermöglicht, selbst außergewöhnlich komplexe Lieferaufgaben reibungslos zu lösen.",
    "values_title": "Werte",
    "values_intro": "Unsere Werte spiegeln die Philosophie des Unternehmens wider, bestimmen unseren Ansatz für Partnerschaften, den Umgang mit Patienten und der Gesellschaft und geben die Richtung für unsere Entwicklung vor.",
    "values": [
      {
        "title": "Zugänglichkeit",
        "text": "Das Unternehmen setzt sich dafür ein, Medikamente für komplexe und seltene Krankheiten jedem Patienten zugänglich zu machen, unabhängig von dessen Standort oder finanziellen Möglichkeiten."
      },
      {
        "title": "Partnerschaft",
        "text": "Offenheit für die Zusammenarbeit mit medizinischen Fachkreisen, gemeinnützigen Organisationen und anderen interessierten Parteien."
      },
      {
        "title": "Fürsorge für Menschen",
        "text": "Das Unternehmen liefert nicht nur Medikamente,sondern arbeitet daran, die Lebensqualität der Menschen zu verbessern – durch Unterstützung, Beratung und einen individuellen Ansatz für jeden Fall."
      },
      {
        "title": "Innovation",
        "text": "Das Unternehmen nutzt moderne Technologien in Logistik, Analyse und Lieferkettenmanagement, um eine schnelle und effiziente Versorgung mit lebenswichtigen Medikamenten zu gewährleisten."
      },
      {
        "title": "Verantwortung",
        "text": "Das Unternehmen ist sich bewusst, dass Menschenleben von seiner Arbeit abhängen, und hält daher die höchsten Standards in Bezug auf Qualität, Sicherheit und Ethik bei der Lieferung medizinischer Produkte ein."
      },
      {
        "title": "Zuverlässigkeit",
        "text": "Das Unternehmen kommuniziert offen und korrekt mit allen Kunden und Partnern und garantiert faire Arbeitsbedingungen sowie verlässliche Informationen zu den Lieferungen."
      }
    ]
  },
  "service": {
    "title": "Dienstleistungen",
    "access_to_medicines": "Weltweiter Zugang zu Arzneimitteln",
    "sections": [
      {
        "title": "Lieferung von zugelassenen und nicht zugelassenen Arzneimitteln",
        "text": "Wir verstehen, dass jeder klinische Fall einzigartig ist und der Bedarf an bestimmten Medikamenten von entscheidender Bedeutung sein kann. Deshalb bieten wir flexible, individuell abgestimmte Logistiklösungen mit Fokus auf Sicherheit, Legalität und schnelle Lieferung.",
        "header": "Was wir anbieten",
        "list": [
          "Lieferung zugelassener Arzneimittel direkt von Herstellern und autorisierten Distributoren.",
          "Beschaffung und Lieferung nicht zugelassener Medikamente auf ärztliche Anforderung (Named Patient Supply) gemäß internationalen und lokalen Vorschriften.",
          "Begleitung des gesamten Zyklus – von der Anfrage und Alternativauswahl bis zum Export und Import, zur Dokumentation und Sendungsverfolgung.",
          "Zusammenarbeit ausschließlich mit zuverlässigen Partnern, die GDP-Standards erfüllen und über gültige WDA-Lizenzen verfügen.",
          "Individuelles Management: Jede Anfrage wird unter Berücksichtigung der Bedürfnisse des jeweiligen Patienten oder der medizinischen Einrichtung betreut."
        ]
      },
      {
        "title": "Lieferung von Medikamenten für klinische Studien",
        "text": "Wir bieten umfassende Lösungen für die Versorgung klinischer Studien mit Arzneimitteln – von der Beschaffung von Vergleichspräparaten bis zur Organisation der Lieferung gemäß GDP-Standards.",
        "text_2": "Wir arbeiten mit Auftragsforschungsinstituten, Pharmaunternehmen und Lohnherstellern zusammen, um die Anforderungen jedes Projekts exakt zu erfüllen.",
        "header": "Was wir anbieten",
        "list": [
          "Lieferung von Vergleichs- und Referenzpräparaten mit vollständiger Dokumentation zur Legalität und Qualität der Herkunft.",
          "Möglichkeit zur Zusammenarbeit mit internationalen oder lokalen Herstellern, je nach Zielsetzung der Studie.",
          "Personalisierte Chargenzusammenstellung: Auswahl der benötigten Mengen, Chargennummern, Darreichungsformen und Haltbarkeiten.",
          "Zertifizierung, Etikettierung und Verpackung gemäß Studienprotokoll und Anforderungen des Auftraggebers.",
          "Zuverlässige Logistik und Distribution gemäß GDP-Standards, inkl. Temperaturkontrolle, Sendungsverfolgung und Dokumentation.",
          "Projektbegleitung durch ein erfahrenes Team, das alle klinischen und regulatorischen Anforderungen berücksichtigt."
        ]
      },
      {
        "title": "Weltweiter Großhandel",
        "text": "Wir ermöglichen den Zugang zu internationalen Arzneimitteln für Patienten und Organisationen weltweit. Durch unseren flexiblen Ansatz, unser breites Partnernetzwerk und unsere fachliche Unterstützung bieten wir hochwertige pharmazeutische Lösungen gemäß den lokalen Vorschriften jedes Landes.",
        "header": "Unser Team",
        "list": [
          "Arbeitet effizient mit einem globalen Netzwerk geprüfter Hersteller und Lieferanten;",
          "Wählt optimale Angebote hinsichtlich Lieferzeiten, Bedingungen und Kosten;",
          "Koordiniert den gesamten Lieferprozess – von der Produktsuche bis zur finalen Zustellung."
        ]
      },
      {
        "title": "Logistik, Lagerung und Distribution",
        "text": "Wir organisieren den gesamten Logistikzyklus pharmazeutischer Produkte – von der Annahme und Lagerung bis zur Verteilung an Apotheken, Kliniken und Krankenhäuser. Wir gewährleisten eine zuverlässige Lieferung von zugelassenen und nicht zugelassenen Arzneimitteln in voller Übereinstimmung mit regulatorischen Anforderungen und GDP-Standards.",
        "text_2": "Unser Team überwacht jeden Schritt – von der Dokumentation bis zur Einhaltung der Lagerbedingungen und Temperaturvorgaben. Wir wissen, wie wichtig Zeit und Qualität bei der Arbeit mit Medikamenten sind – insbesondere bei Präparaten für einzelne Patienten oder limitierte Chargen.",
        "header": "Wir gewährleisten",
        "list": [
          "Lagerung in zertifizierten Lagern mit Temperatur- und Feuchtigkeitskontrolle;",
          "Erstellung aller notwendigen Dokumente (einschließlich Einfuhrgenehmigungen, Qualitäts- und Herkunftszertifikate usw.);",
          "Organisation der Logistik innerhalb Österreichs und international mit Sendungsverfolgung und Fristenkontrolle;",
          "Individuelle Betreuung: Wir arbeiten sowohl mit Großhändlern als auch mit Apothekenanfragen;",
          "Transparenz und Verantwortung in jeder Phase – von der ersten Anfrage bis zur Übergabe an den Endnutzer."
        ]
      }
    ],
    "advantages_title": "Unsere Vorteile",
    "advantages": [
      {
        "title": "Internationale Reichweite",
        "text": "Wir arbeiten mit zuverlässigen Lieferanten und Logistikpartnern weltweit zusammen, was es uns ermöglicht, benötigte Medikamente schnell zu finden und zu liefern – unabhängig vom Land."
      },
      {
        "title": "Individueller Ansatz",
        "text": "Wir entwickeln maßgeschneiderte Beschaffungs- und Logistikkonzepte, abhängig von der Dringlichkeit und den Besonderheiten jeder Bestellung."
      },
      {
        "title": "Schnelligkeit und Präzision",
        "text": "Minimale Lieferzeiten, Sendungsverfolgung in jeder Phase und genaue Einhaltung der Fristen."
      },
      {
        "title": "Einhaltung von Standards",
        "text": "Rechtliche Klarheit und Transparenz. Strikte Einhaltung internationaler und lokaler Vorschriften im Pharmabereich."
      },
      {
        "title": "Qualität und Sicherheit",
        "text": "Überprüfung der Echtheit der Medikamente sowie der Transport- und Lagerbedingungen."
      },
      {
        "title": "Flexibilität und Betreuung",
        "text": "Umfassende Begleitung des gesamten Prozesses und Lösung aller Fragen in jeder Phase."
      }
    ],
    "countries": [
      "Österreich",
      "Vereinigte Staaten",
      "Brasilien",
      "Deutschland",
      "Irland",
      "Italien",
      "Frankreich",
      "Schweiz"
    ]
  },
  "quality": {
    "title": "Qualität",
    "slogan": "Bei Axivita Pharm sind wir überzeugt: die Lieferung von Medikamenten ist nicht nur Logistik — sie ist vor allem eine Verantwortung für Gesundheit und Leben der Menschen.",
    "slogan_text": "Deshalb halten wir uns in jeder Phase streng an internationale Qualitätsstandards: von Beschaffung und Einkauf über Lagerung und Transport bis hin zur Übergabe an die Kundschaft.",
    "certified_quality": "Die Qualität unserer Dienstleistungen ist durch Zertifikate bestätigt",
    "certificates": [
      "GDP",
      "WDA"
    ],
    "sections": [
      {
        "title": "Einhaltung internationaler Standards",
        "text": "Wir arbeiten in voller Übereinstimmung mit den Anforderungen der GDP (Good Distribution Practice) und verfügen über alle erforderlichen Lizenzen für den pharmazeutischen Großhandel.Dies garantiert, dass jedes Arzneimittel ordnungsgemäß gelagert und geliefert wird, ohne an Wirksamkeit zu verlieren."
      },
      {
        "title": "Transparenz und Rückverfolgbarkeit",
        "text": "Alle Lieferungen werden mit vollständiger Dokumentation und transparenten Kontrollverfahren begleitet. So stellen wir eine hohe Nachvollziehbarkeit sicher und schließen Risiken wie Fälschungen, Fehler oder Verstöße gegen Lagerbedingungen aus."
      },
      {
        "title": "Zusammenarbeit mit verifizierten Partnern",
        "text": "Wir arbeiten ausschließlich mit zertifizierten Herstellern, Distributoren und Logistikdienstleistern zusammen. Dies ermöglicht uns, konstant hohe Qualität zu gewährleisten und Risiken entlang der gesamten Lieferkette zu minimieren."
      },
      {
        "title": "Patientensicherheit – unsere Priorität",
        "text": "Jede Entscheidung, die wir treffen, zielt auf maximale Sicherheit und Wirksamkeit der Therapie ab.Wir liefern nicht einfach nur Medikamente – wir schaffen die Voraussetzungen für eine qualitativ hochwertige Behandlung, selbst in den komplexesten und sensibelsten Fällen."
      },
      {
        "title": "Flexibilität und Risikomanagement",
        "text": "AxiVita Pharm betreibt ein aktives Risikomanagement auf allen Ebenen.Wir reagieren schnell auf regulatorische Veränderungen, führen interne Audits durch und verbessern unsere Standards kontinuierlich, um den strengsten Anforderungen der Branche gerecht zu werden."
      }
    ],
    "contact_us_button": "Kontaktieren Sie uns"
  },
  "contacts": {
    "title": "Kontakt",
    "slogan": "Schnell, transparent und mit Qualitätsgarantie",
    "description": "Kontaktieren Sie uns, um zu erfahren, wie wir Sie bei der Suche und Lieferung der benötigten Medikamente unterstützen können.",
    "address": "Axivita Pharm GmbH\nLeopold-Ungar-Platz 2\n1190 Wien, Österreich",
    "phone": "+43 664 148 06 20",
    "email": "office@axivitapharm.com",
    "form": {
      "name": "Ihr Name",
      "email": "Ihre E‑Mail",
      "message": "Nachricht",
      "send": "Senden"
    },
    "success_message": "Vielen Dank für Ihre Anfrage! Wir melden uns in Kürze.",
    "error_message": "Es ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut."
  }
}